/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "ARTIST_NAME_LABEL_FORMAT";

/* Localized kind: Audio Book */
"AudioBook" = "AudioBook";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Price label text: value */
"Free" = "Free";

/* Localized kind: Feature Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Nothing Found Label: text */
"Nothing Found" = "Nothing Found";

/* Confirm Action button: agree */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Split-view master button */
"Search" = "Search";

/* Localized kind: Song */
"Song" = "Song";

/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again" = "There was an error reading from the iTunes Store. Please try again";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Artist name label: name */
"Unknown" = "Unknown";

/* Error alert: title */
"Whooops...." = "Whooops....";

